{
  "solutions.title": "Нашите решения",
  "solutions.description": "Xylon предефинира как технологията стимулира устойчивостта. Нашите иновативни решения използват усъвършенствани инструменти за революция в управлението на енергията и овластяване на значим принос към една по-устойчива планета. Тези предложения са проектирани да бъдат ефективни, мащабируеми и въздействащи, позволявайки на лица и организации да предприемат действия към по-зелено бъдеще.",
  "solutions.ems1.title": "EMS-1: Цялостна енергийна оптимизация",
  "solutions.ems1.description": "EMS-1 е усъвършенствана система, предназначена да наблюдава и подобрява потреблението на енергия. Той предоставя на потребителите полезна информация и награди за постигане на целите за ефективност и устойчивост. Чрез включването на авангардни технологии EMS-1 дава възможност за измерим напредък в управлението на енергията, като същевременно подкрепя инициативи за намаляване на въглеродните емисии.",
  "solutions.emsmini.title": "EMS-Mini: Компактна и мащабируема ефективност",
  "solutions.emsmini.description": "За приложения с по-малък мащаб, EMS-Mini предлага рационализиран подход към устойчивостта. Идеален за физически лица, малки фирми и локализирани инициативи, EMS-Mini предоставя прост и ефективен начин за възприемане на устойчиви практики, осигурявайки широка достъпност, без да се жертва въздействието.",
  "solutions.heating.title": "Xylon нагревателна система",
  "solutions.heating.description": "Xylon е революционна отоплителна система, която възнаграждава потребителите за постигнати спестявания и принос към околната среда. Надминавайки традиционните технологии за отопление, той предлага изключителна ефективност и работи изцяло със слънчева енергия в някои региони. Системата осигурява отопление на дома, вода и генериране на криптовалута, осигурявайки несравнима енергийна ефективност и намаляване на емисиите. Стойността му в криптовалута се определя от ефективността на системата и спестените въглеродни емисии, осигурявайки прозрачност и устойчивост. Xylon е идеалният избор за домакинства и организации, които търсят иновации, екологичност и финансова полза в едно решение."
}
